import React from "react";

const Footer = () => {
  return (
    <div className=" text-light"style={{background:"#4a4e57"}}>
      <div className="row">
        <div className="col-6" style={{padding:"5rem"}}>
          <p>
            جاب‌ویژن بعنوان اولین ارائه دهنده بسته جامع خدمات کاریابی و استخدام،
            تجربه برگزاری موفق ادوار مختلف نمایشگاه‌های کار شریف و ایران را در
            کارنامه کاری خود دارد. سیستم هوشمند انطباق، رزومه ساز دو زبانه،
            تست‌های خودشناسی، ارتقای توانمندی‌ها به کمک پیشنهاد دوره‌های آموزشی
            و همکاری با معتبرترین سازمان‌ها برای استخدام از ویژگی‌های متمایز
            جاب‌ویژن است.
          </p>
        </div>
        <div className="col-6" style={{padding:"5rem"}}>
          <p>
            جاب‌ویژن بعنوان اولین ارائه دهنده بسته جامع خدمات کاریابی و استخدام،
            تجربه برگزاری موفق ادوار مختلف نمایشگاه‌های کار شریف و ایران را در
            کارنامه کاری خود دارد. سیستم هوشمند انطباق، رزومه ساز دو زبانه،
            تست‌های خودشناسی، ارتقای توانمندی‌ها به کمک پیشنهاد دوره‌های آموزشی
            و همکاری با معتبرترین سازمان‌ها برای استخدام از ویژگی‌های متمایز
            جاب‌ویژن است.
          </p>
        </div>
        <div className="col-6"></div>
      </div>
    </div>
  );
};

export default Footer;
